{"0": {"title": "اعلام زمان قرعه کشی جام باشگاه های فوتسال آسیا", "content": "\nبه گزارش خبرگزاری فارس، کنفدراسیون فوتبال آسیا (AFC) در نامه ای رسمی به فدراسیون فوتبال ایران و باشگاه گیتی پسند زمان  قرعه کشی جام باشگاه های فوتسال آسیا را رسماً اعلام کرد. بر این اساس 25 فروردین ماه 1401 مراسم قرعه کشی جام باشگاه های فوتسال آسیا در مالزی برگزار می شود. باشگاه گیتی پسند بعنوان قهرمان فوتسال ایران در سال 1400 به این مسابقات راه پیدا کرده است. پیش از این گیتی پسند تجربه 3 دوره حضور در جام باشگاه های فوتسال آسیا را داشته که هر سه دوره به فینال مسابقات راه پیدا کرده و یک عنوان قهرمانی و دو مقام دومی بدست آورده است. انتهای پیام/\n\n\n", "tags": ["اعلام زمان", "قرعه‌کشی", "قرعه‌کشی جام", "قرعه‌کشی جام باشگاه‌های فوتسال", "ای اف سی", "گیتی پسند"], "date": "3/15/2022 5:59:27 PM", "url": "https://www.farsnews.ir/news/14001224001005/اعلام-زمان-قرعه-کشی-جام-باشگاه-های-فوتسال-آسیا", "category": "sports"}, "1": {"title": "سجادی :حضور تماشاگران در  لیگ برتر فوتبال تابع نظر فدراسیون  و سازمان لیگ است", "content": "\nبه گزارش خبرگزاری فارس، سید حمید سجادی در حاشیه مراسم گرامیداشت روز جوان در جمع خبرنگاران در رابطه با عرضه سهام سرخابی‌ها در بورس اظهار داشت: منتظر طی روند هستیم و بعدا اطلاع رسانی خواهیم کرد. وی در مورد حضور تماشاگران در مسابقات فوتبال اظهار داشت: حضور تماشاگران در  لیگ برتر فوتبال تابع نظر فدراسیون ،سازمان لیگ و ستاد ملی مبارزه با کرونا است. انتهای پیام/\n\n\n", "tags": ["سجادی", "لیگ", "فدراسیون", "وزیر ورزش"], "date": "3/15/2022 5:30:07 PM", "url": "https://www.farsnews.ir/news/14001224000982/سجادی-حضور-تماشاگران-در-لیگ-برتر-فوتبال-تابع-نظر-فدراسیون-و-سازمان", "category": "sports"}, "2": {"title": "محل برگزاری نشست‌های خبری سرخابی‌ها؛ مجیدی در سازمان لیگ، گل‌محمدی در تمرین پرسپولیس", "content": "\nبه گزارش خبرگزاری فارس، نشست خبری پیش از مسابقه سرمربیان دو تیم پرسپولیس و استقلال از هفته بیست و سوم لیگ برتر با  مدیریت سازمان لیگ و هماهنگی باشگاه میزبان( پرسپولیس)  به شرح زیر  برگزار می شود: چهارشنبه ۲۵ اسفند ساعت ۱۵ فرهاد مجیدی سرمربی استقلال در سازمان لیگ فوتبال ایران ساعت ۱۳:۳۰ یحیی گل محمدی سرمربی پرسپولیس در ورزشگاه شهید کاظمی مسابقه دو تیم روز پنجشنبه در ورزشگاه آزادی برگزار می شود. انتهای پیام/\n\n\n", "tags": ["دربی 94", "محل برگزاری", "خبری سرخابی‌ها", "مجیدی", "سازمان لیگ", "گل محمدی", "سرمربیان"], "date": "3/15/2022 5:20:01 PM", "url": "https://www.farsnews.ir/news/14001224000971/محل-برگزاری-نشست‌های-خبری-سرخابی‌ها-مجیدی-در-سازمان-لیگ-گل‌محمدی-در", "category": "sports"}, "3": {"title": "ماجدی در نشست با صالحی امیری: امیدوارم در این دوره تیم  المپیک موفق شود", "content": "\nبه گزارش خبرگزاری فارس،  سید رضا صالحی امیری رئیس کمیته ملی المپیک در دیدار با سید میرشاد ماجدی سرپرست فدراسیون فوتبال بر آمادگی این کمیته به منظور حمایت همه جانبه از تیم المپیک ایران و ضرورت پیش بینی برنامه های آماده سازی مناسب برای این تیم تاکید کرد و گفت: ضمن آرزوی موفقیت برای آقای ماجدی به عنوان چهره با اخلاق فوتبال و ورزش تمام تلاشمان این خواهد بود تا تیم امید و المپیک در محیطی آرام و بدون دغدغه آماده حضور در بازی های آسیایی شود، ضمن اینکه پیش از این هم اعلام کردیم دخالتی در امور فنی تیم ها نداشته و نخواهیم داشت. سرپرست فدراسیون فوتبال نیز با تاکید بر ضرورت تعامل و همکاری همه جانبه در خصوص برنامه ریزی و آماده سازی مناسب تیم المپیک گفت:تیم فوتبال زیر 23 سال ایران با حضور مهدی مهدوی کیا و اعضای کادر فنی همچنین از ظرفیت بسیار خوبی برای موفقیت در این دوره برخوردار است و هماهنگی و همکاری نزدیک کمیته ملی المپیک و فدراسیون فوتبال در راستای حمایت از این تیم با تامین خواسته های مورد نظر اعضای کادر فنی می تواند نتایج ارزشمندی به همراه داشته باشد. امیدواریم در این دوره شاهد موفقیت تیم المپیک و کسب نتایجی در شان و جایگاه فوتبال ملی ایران باشیم. در این نشست که با حضور نصرالله سجادی مشاور رئیس کمیته و  پیمان فخری سرپرست کاروان ورزشی اعزامی ایران به بازی های آسیایی ۲۰۲۲ هانگژو برگزار شد هماهنگی لازم در خصوص همکاری دو جانبه فدراسیون فوتبال و کمیته ملی المپیک در خصوص برنامه ها و اردوهای آماده سازی آتی تیم المپیک صورت پذیرفت. انتهای پیام/\n\n\n", "tags": ["کمیته امداد امام خمینی (ره)", "کمیته ملی المپیک", "ماجدی", "نشست", "صالحی", "تیم المپیک"], "date": "3/15/2022 5:18:00 PM", "url": "https://www.farsnews.ir/news/14001224000964/ماجدی-در-نشست-با-صالحی-امیری-امیدوارم-در-این-دوره-تیم-المپیک-موفق", "category": "sports"}, "4": {"title": "لیگ‌برتر بسکتبال|‌ نخستین پیروزی شهرداری گرگان و ذوب‌آهن در پلی‌آف", "content": "\nبه گزارش خبرنگار ورزشی خبرگزاری فارس، در نخستین بازی از روز دوم مرحله پلی‌آف لیگ برتر بسکتبال، تیم‌های شهرداری گرگان و اکسون مقابل هم به میدان رفتند که گرگانی‌ها موفق شدند 80 بر 71 به برتری برسند. در این مسابقه پری پتی با کسب 26 امتیاز و 6 ریباند، پرامتیازترین بازیکن گرگان و میدان بود. در دیگر بازی برگزار شده ذوب آهن که با صدرنشینی به پلی‌آف رسیده بود، در دیدار با صنایع هرمزگان 73 بر 70 به برتری رسید. انتهای پیام/    \n\n\n", "tags": ["بسکتبال", "لیگ برتر بسکتبال", "شهرداری گرگان", "تیم بسکتبال ذوب آهنگ"], "date": "3/15/2022 5:16:41 PM", "url": "https://www.farsnews.ir/news/14001224000947/لیگ‌برتر-بسکتبال|‌-نخستین-پیروزی-شهرداری-گرگان-و-ذوب‌آهن-در-پلی‌آف", "category": "sports"}}